"PYSearchSearchPlaceholderText" = "搜索内容";
"PYSearchHotSearchText" = "搜索历史";
"PYSearchSearchHistoryText" = "搜索历史";
//"PYSearchEmptySearchHistoryText" = "清空搜索历史";

"PYSearchEmptyButtonText" = "清空";
//"PYSearchEmptySearchHistoryLogText" = "清空搜索历史";
"PYSearchCancelButtonText" = "取消";
